export const viloyatlar = [
  "Andijon viloyati",
  "Buxoro viloyati",
  "Farg‘ona viloyati",
  "Jizzax viloyati",
  "Namangan viloyati",
  "Navoiy viloyati",
  "Qashqadaryo viloyati",
  "Samarqand viloyati",
  "Sirdaryo viloyati",
  "Surxondaryo viloyati"
];

export const andijonTumanlari = [
  "Andijon tumani",
  "Asaka tumani",
  "Baliqchi tumani",
  "Bo‘ston tumani",
  "Buloqboshi tumani",
  "Izboskan tumani",
  "Jalaquduq tumani",
  "Marhamat tumani",
  "Oltinko‘l tumani",
  "Paxtaobod tumani",
];

export const buxoroTumanlari = [
  "Buxoro tumani",
  "G‘ijduvon tumani",
  "Jondor tumani",
  "Kogon tumani",
  "Olot tumani",
  "Peshku tumani",
  "Qorako‘l tumani",
  "Qorovulbozor tumani",
  "Romitan tumani",
  "Shofirkon tumani",
];

export const fargonaTumanlari = [
  "Bag‘dod tumani",
  "Beshariq tumani",
  "Buvayda tumani",
  "Dang‘ara tumani",
  "Farg‘ona tumani",
  "Furqat tumani",
  "Oltiariq tumani",
  "Qo‘shtepa tumani",
  "Quva tumani",
  "Rishton tumani",
];

export const jizzaxTumanlari = [
  "Arnasoy tumani",
  "Baxmal tumani",
  "Do‘stlik tumani",
  "Forish tumani",
  "G‘allaorol tumani",
  "Mirzacho‘l tumani",
  "Paxtakor tumani",
  "Sharof Rashidov tumani",
  "Yangiobod tumani",
  "Zafarobod tumani",
];

export const namanganTumanlari = [
  "Chortoq tumani",
  "Chust tumani",
  "Kosonsoy tumani",
  "Mingbuloq tumani",
  "Namangan tumani",
  "Norin tumani",
  "Pop tumani",
  "To‘raqo‘rg‘on tumani",
  "Uchqo‘rg‘on tumani",
  "Uychi tumani",
];

export const navoiyTumanlari = [
  "Karmana tumani",
  "Konimex tumani",
  "Navbahor tumani",
  "Nurota tumani",
  "Qiziltepa tumani",
  "Tomdi tumani",
  "Uchquduq tumani",
  "Xatirchi tumani",
  "Zarafshon tumani",
  "Navoiy tumani",
];

export const qashqadaryoTumanlari = [
  "Chiroqchi tumani",
  "Dehqonobod tumani",
  "G‘uzor tumani",
  "Kasbi tumani",
  "Kitob tumani",
  "Koson tumani",
  "Mirishkor tumani",
  "Muborak tumani",
  "Nishon tumani",
  "Qamashi tumani",
];

export const samarqandTumanlari = [
  "Bulung‘ur tumani",
  "Ishtixon tumani",
  "Jomboy tumani",
  "Kattaqo‘rg‘on tumani",
  "Narpay tumani",
  "Nurobod tumani",
  "Oqdaryo tumani",
  "Paxtachi tumani",
  "Pastdarg‘om tumani",
  "Payariq tumani",
];

export const sirdaryoTumanlari = [
  "Boyovut tumani",
  "Guliston tumani",
  "Mirzaobod tumani",
  "Oqoltin tumani",
  "Sardoba tumani",
  "Sayxunobod tumani",
  "Sirdaryo tumani",
  "Xovos tumani",
  "Yangiyer tumani",
  "Shirin tumani",
];

export const surxondaryoTumanlari = [
  "Angor tumani",
  "Bandixon tumani",
  "Boysun tumani",
  "Denov tumani",
  "Jarqo‘rg‘on tumani",
  "Muzrabot tumani",
  "Oltinsoy tumani",
  "Qiziriq tumani",
  "Sariosiyo tumani",
  "Sherobod tumani",
];

export const appealCourtRegions = [
  'Қашқадарё вилояти',
  'Тошкент шахар',
  'Андижон вилояти',
  'Навоий вилояти',
  'Сурхондарё вилояти',
  'Наманган вилояти',
  'Сирдарё вилояти',
  'Самарқанд вилояти',
  'Хоразм вилояти',
  'Фарғона вилояти',
  'Тошкент вилояти',
  'Қорақалпоғистон Республикаси',
  'Бухоро вилояти',
  'Жиззах вилояти',
  'Харбий суд'
]


export const qashqadaryoShaharJinoyatSudlari = [
  'Жиноят ишлари бўйича Қарши шаҳар суди',
  'Жиноят ишлари бўйича Муборак туман суди',
  'Жиноят ишлари бўйича Нишон туман суди',
  'Жиноят ишлари бўйича Касби туман суди',
  'Жиноят ишлари бўйича Китоб туман суди',
  'Жиноят ишлари бўйича Ғузор туман суди',
  'Жиноят ишлари бўйича Яккабоғ туман суди',
  'Жиноят ишлари бўйича Қамаши туман суди',
  'Жиноят ишлари бўйича Косон туман суди',
  'Жиноят ишлари бўйича Деҳқонобод туман суди',
  'Жиноят ишлари бўйича Қарши туман суди',
  'Жиноят ишлари бўйича Шаҳрисабз туман суди',
  'Жиноят ишлари бўйича Миришкор туман суди',
  'Жиноят ишлари бўйича Чироқчи туман суди',
  'Жиноят ишлари бўйича Шаҳрисабз шаҳар суди',
  'жиноят ишлари бўйича Қашқадарё вилоят суди'
]
export const tashkentShaharJinoyatSudlari = [
  'Жиноят ишлари бўйича Яшнобод туман суди',
  'Жиноят ишлари бўйича Сергели туман суди',
  'Жиноят ишлари бўйича Мирзо Улуғбек туман суди',
  'Жиноят ишлари бўйича Олмазор туман суди',
  'Жиноят ишлари бўйича Юнусобод туман суди',
  'Жиноят ишлари бўйича Яккасарой туман суди',
  'Жиноят ишлари бўйича Бектемир туман суди',
  'Жиноят ишлари бўйича Учтепа туман суди',
  'Жиноят ишлари бўйича Миробод туман суди',
  'Жиноят ишлари бўйича Чилонзор туман суди',
  'Жиноят ишлари бўйича Шайхонтоҳур туман суди',
  'Жиноят ишлари бўйича Тошкент шаҳар суди'
]
export const andijonViloyatiJinoyatSudlari = [
  'Жиноят ишлари бўйича Андижон туман суди',
  'Жиноят ишлари бўйича Булоқбоши туман суди',
  'Жиноят ишлари бўйича Асака туман суди',
  'Жиноят ишлари бўйича Андижон шаҳар суди',
  'Жиноят ишлари бўйича Хўжаобод туман суди',
  'Жиноят ишлари бўйича Пахтаобод туман суди',
  'Жиноят ишлари бўйича Балиқчи туман суди',
  'Жиноят ишлари бўйича Олтинкўл туман суди',
  'Жиноят ишлари бўйича Шаҳрихон туман суди',
  'Жиноят ишлари бўйича Бўз туман суди',
  'Жиноят ишлари бўйича Қўрғонтепа туман суди',
  'Жиноят ишлари бўйича Избоскан туман суди',
  'Жиноят ишлари бўйича Хонобод туман суди',
  'Жиноят ишлари бўйича Марҳамат туман суди',
  'Жиноят ишлари бўйича Улуғнор туман суди',
  'Жиноят ишлари бўйича Жалақудуқ туман суди',
  'Жиноят ишлари бўйича Андижон вилоят суди'
]
export const navoiyViloyatiJinoyatSudlari = [
  'Жиноят ишлари бўйича Навбаҳор туман суди',
  'Жиноят ишлари бўйича Нурота туман суди',
  'Жиноят ишлари бўйича Кармана туман суди',
  'Жиноят ишлари бўйича Хатирчи туман суди',
  'Жиноят ишлари бўйича Томди туман суди',
  'Жиноят ишлари бўйича Навоий шаҳар суди',
  'Жиноят ишлари бўйича Конимех туман суди',
  'Жиноят ишлари бўйича Қизилтепа туман суди',
  'Жиноят ишлари бўйича Зарафшон шаҳар суди',
  'Жиноят ишлари бўйича Учқудуқ туман суди',
  'Жиноят ишлари бўйича Навоий вилоят суди'
]
export const surxondaryoViloyatiJinoyatSudlari = [
  'Жиноят ишлари бўйича Сариосиё туман суди',
  'Жиноят ишлари бўйича Денов туман суди',
  'Жиноят ишлари бўйича Олтинсой туман суди',
  'Жиноят ишлари бўйича Термиз шаҳар суди',
  'Жиноят ишлари бўйича Жарқўрғон туман суди',
  'Жиноят ишлари бўйича Шеробод туман суди',
  'Жиноят ишлари бўйича Қумқўрғон туман суди',
  'Жиноят ишлари бўйича Шўрчи туман суди',
  'Жиноят ишлари бўйича Қизириқ туман суди',
  'Жиноят ишлари бўйича Ангор туман суди',
  'Жиноят ишлари бўйича Музработ туман суди',
  'Жиноят ишлари бўйича Бойсун туман суди',
  'Жиноят ишлари бўйича Узун туман суди',
  'Жиноят ишлари бўйича Сурхондарё вилоят суди',
  'Жиноят ишлари бўйича Термиз туман суди'
]



export const namanganViloyatiJinoyatSudlari = [
  'Жиноят ишлари бўйича Чуст туман суди',
  'Жиноят ишлари бўйича Наманган туман суди',
  'Жиноят ишлари бўйича Мингбулоқ туман суди',
  'Жиноят ишлари бўйича Янгиқўрғон туман суди',
  'Жиноят ишлари бўйича Учқўрғон туман суди',
  'Жиноят ишлари бўйича Чортоқ туман суди',
  'Жиноят ишлари бўйича Тўрақўрғон туман суди',
  'Жиноят ишлари бўйича Уйчи туман суди',
  'Жиноят ишлари бўйича Наманган шаҳар суди',
  'Жиноят ишлари бўйича Поп туман суди',
  'Жиноят ишлари бўйича Норин туман суди',
  'Жиноят ишлари бўйича Косонсой туман суди',
  'Жиноят ишлари бўйича Наманган вилоят суди'
]
export const sirdaryoViloyatiJinoyatSudlari = [
  'Жиноят ишлари бўйича Оқолтин туман суди',
  'Жиноят ишлари бўйича Боёвут туман суди',
  'Жиноят ишлари бўйича Ховос туман суди',
  'Жиноят ишлари бўйича Гулистон туман суди',
  'Жиноят ишлари бўйича Сайхунобод туман суди',
  'Жиноят ишлари бўйича Мирзаобод туман суди',
  'Жиноят ишлари бўйича Гулистон шаҳар суди',
  'Жиноят ишлари бўйича Сардоба туман суди',
  'Жиноят ишлари бўйича Ширин шаҳар суди',
  'Жиноят ишлари бўйича Янгиер шаҳар суди',
  'Жиноят ишлари бўйича Сирдарё туман суди',
  'Жиноят ишлари бўйича Сирдарё вилоят суди'
]

export const samarqandViloyatiJinoyatSudlari = [
  'Жиноят ишлари бўйича Каттақўрғон туман суди',
  'Жиноят ишлари бўйича Иштихон туман суди',
  'Жиноят ишлари бўйича Нарпай туман суди',
  'Жиноят ишлари бўйича Нуробод туман суди',
  'Жиноят ишлари бўйича Каттақўрғон шаҳар суди',
  'Жиноят ишлари бўйича Пахтачи туман суди',
  'Жиноят ишлари бўйича Тайлоқ туман суди',
  'Жиноят ишлари бўйича Самарқанд туман суди',
  'Жиноят ишлари бўйича Жомбой туман суди',
  'Жиноят ишлари бўйича Пастдарғом туман суди',
  'Жиноят ишлари бўйича Ургут туман суди',
  'Жиноят ишлари бўйича Қўшработ туман суди',
  'Жиноят ишлари бўйича Оқдарё туман суди',
  'Жиноят ишлари бўйича Булунғур туман суди',
  'Жиноят ишлари бўйича Самарқанд шаҳар суди',
  'Жиноят ишлари бўйича Пайариқ туман суди',
  'Жиноят ишлари бўйича Самарқанд вилоят суди'
]

export const xorazmViloyatiJinoyatSudlari = [
  'Жиноят ишлари бўйича Урганч шаҳар суди',
  'Жиноят ишлари бўйича Хива шаҳар суди',
  'Жиноят ишлари бўйича Янгибозор туман суди',
  'Жиноят ишлари бўйича Янгиариқ туман суди',
  'Жиноят ишлари бўйича Шовот туман суди',
  'Жиноят ишлари бўйича Хонқа туман суди',
  'Жиноят ишлари бўйича Урганч туман суди',
  'Жиноят ишлари бўйича Хива туман суди',
  'Жиноят ишлари бўйича Гурлан туман суди',
  'Жиноят ишлари бўйича Хоразм вилоят суди',
  'Жиноят ишлари бўйича Хазорасп туман суди',
  'Жиноят ишлари бўйича Қўшкўпир туман суди',
  'Жиноят ишлари бўйича Боғот туман суди'
]


export const fargonaViloyatiJinoyatSudlari = [
  'Жиноят ишлари бўйича Бувайда туман суди',
  'Жиноят ишлари бўйича Қўштепа туман суди',
  'Жиноят ишлари бўйича Фурқат туман суди',
  'Жиноят ишлари бўйича Риштон туман суди',
  'Жиноят ишлари бўйича Учкўприк туман суди',
  'Жиноят ишлари бўйича Қувасой шаҳар суди',
  'Жиноят ишлари бўйича Бешариқ туман суди',
  'Жиноят ишлари бўйича Ёзёвон туман суди',
  'Жиноят ишлари бўйича Сўх туман суди',
  'Жиноят ишлари бўйича Тошлоқ туман суди',
  'Жиноят ишлари бўйича Ўзбекистон туман суди',
  'Жиноят ишлари бўйича Қўқон шаҳар суди',
  'Жиноят ишлари бўйича Фарғона туман суди',
  'Жиноят ишлари бўйича Қува туман суди',
  'Жиноят ишлари бўйича Фарғона шаҳар суди',
  'Жиноят ишлари бўйича Марғилон шаҳар суди',
  'Жиноят ишлари бўйича Олтиариқ туман суди',
  'Жиноят ишлари бўйича Данғара туман суди',
  'Жиноят ишлари бўйича Боғдод туман суди',
  'Жиноят ишлари бўйича Фарғона вилоят суди'
]


export const toshkentViloyatiSudlari = [
  "Жиноят ишлари бўйича Юқоричирчиқ туман суди",
  "Жиноят ишлари бўйича Зангиота туман суди",
  "Жиноят ишлари бўйича Бўстонлиқ туман суди",
  "Жиноят ишлари бўйича Янгийўл туман суди",
  "Жиноят ишлари бўйича Ангрен шаҳар суди",
  "Жиноят ишлари бўйича Қибрай туман суди",
  "Жиноят ишлари бўйича Чирчиқ шаҳар суди",
  "Жиноят ишлари бўйича Паркент туман суди",
  "Жиноят ишлари бўйича Ўртачирчиқ туман суди",
  "Жиноят ишлари бўйича Бекобод туман суди",
  "Жиноят ишлари бўйича Оҳангарон туман суди",
  "Жиноят ишлари бўйича Бўка туман суди",
  "Жиноят ишлари бўйича Бекобод шаҳар суди",
  "Жиноят ишлари бўйича Қуйичирчиқ туман суди",
  "Жиноят ишлари бўйича Олмалиқ шахар суди",
  "Жиноят ишлари бўйича Чиноз туман суди",
  "Жиноят ишлари бўйича Пскент туман суди",
  "Жиноят ишлари бўйича Оққўрғон туман суди",
  "Жиноят ишлари бўйича Тошкент туман суди",
  "Жиноят ишлари бўйича Оҳангарон шаҳар суди",
  "жиноят ишлари бўйича Тошкент вилоят суди",
  "Жиноят ишлари бўйича Нурафшон шаҳар суди",
  "Жиноят ишлари бўйича Янгийўл шаҳар суди",
];

export const samarqandViloyatiMamuriySudlari = [
  'Нарпай туман маъмурий суди',
  'Тайлоқ туман маъмурий суди',
  'Жомбой туман маъмурий суди',
  'Иштихон туман маъмурий суди',
  'Оқдарё туман маъмурий суди',
  'Каттақўрғон туман маъмурий суди',
  'Қўшработ туман маъмурий суди',
  'Ургут туман маъмурий суди',
  'Булунғур туман маъмурий суди',
  'Самарқанд шаҳар маъмурий суди',
  'Нуробод туман маъмурий суди',
  'Пахтачи туман маъмурий суди',
  'Пайариқ туман маъмурий суди',
  'Самарқанд туман маъмурий суди',
  'Каттақўрғон шаҳар маъмурий суди',
  'Пастдарғом туман маъмурий суди',
  'Самарқанд вилоят маъмурий суди'
]

export const andijonViloyatiMamuriySudlari = [
  'Олтинкўл туман маъмурий суди',
  'Шаҳрихон туман маъмурий суди',
  'Андижон туман маъмурий суди',
  'Жалақудуқ туман маъмурий суди',
  'Хўжаобод туман маъмурий суди',
  'Улуғнор туман маъмурий суди',
  'Хонобод туман маъмурий суди',
  'Марҳамат туман маъмурий суди',
  'Балиқчи туман маъмурий суди',
  'Пахтаобод туман маъмурий суди',
  'Асака туман маъмурий суди',
  'Бўз туман маъмурий суди',
  'Избоскан туман маъмурий суди',
  'Булоқбоши туман маъмурий суди',
  'Андижон шаҳар маъмурий суди',
  'Қўрғонтепа туман маъмурий суди',
  'Андижон вилоят маъмурий суди'
];

export const fargonaViloyatiMamuriySudlari = [
  'Риштон туман маъмурий суди',
  'Фарғона туман маъмурий суди',
  'Қўштепа туман маъмурий суди',
  'Тошлоқ туман маъмурий суди',
  'Қува туман маъмурий суди',
  'Бувайда туман маъмурий суди',
  'Фарғона шаҳар маъмурий суди',
  'Данғара туман маъмурий суди',
  'Бешариқ туман маъмурий суди',
  'Сўх туман маъмурий суди',
  'Марғилон шаҳар маъмурий суди',
  'Ўзбекистон туман маъмурий суди',
  'Олтиариқ туман маъмурий суди',
  'Қўқон шахар маъмурий суди',
  'Учкўприк туман маъмурий суди',
  'Ёзёвон туман маъмурий суди',
  'Фурқат туман маъмурий суди',
  'Боғдод туман маъмурий суди',
  'Фарғона вилоят маъмурий суди',
  'Қувасой шаҳар маъмурий суди'
]
export const sirdaryoViloyatiMamuriySudlari = [
  'Оқолтин туман маъмурий суди',
  'Ховос туман маъмурий суди',
  'Гулистон туман маъмурий суди',
  'Сирдарё туман маъмурий суди',
  'Гулистон шаҳар маъмурий суди',
  'Сардоба туман маъмурий суди',
  'Янгиер шаҳар маъмурий суди',
  'Сайхунобод туман маъмурий суди',
  'Мирзаобод туман маъмурий суди',
  'Боёвут туман маъмурий суди',
  'Ширин шаҳар маъмурий суди',
  'Сирдарё вилоят маъмурий суди'
]

export const oliySudLavozimlari = [
  'Олий суд раиси',
  'Жиноят ишлари бўйича раис ўринбосари',
  'Фуқаролик ишлари бўйича раис ўринбосари',
  'Маъмурий ишлар бўйича раиснинг 1-ўринбосари',
  'Иқтисодий ишлари бўйича раис ўринбосари'
]


export const toshkentViloyatiMamuriySudlari = [
  'Тошкент туман маъмурий суди',
  'Бўстонлиқ туман маъмурий суди',
  'Бўка туман маъмурий суди',
  'Оҳангарон туман маъмурий суди',
  'Олмалиқ туман маъмурий суди',
  'Оққўрғон туман маъмурий суди',
  'Қуйичирчиқ туман маъмурий суди',
  'Оҳангарон шаҳар маъмурий суди',
  'Паркент туман маъмурий суди',
  'Янгийўл шаҳар маъмурий суди',
  'Ангрен туман маъмурий суди',
  'Бекобод шаҳар маъмурий суди',
  'Бекобод туман маъмурий суди',
  'Чиноз туман маъмурий суди',
  'Чирчиқ туман маъмурий суди',
  'Юқоричирчиқ туман маъмурий суди',
  'Қибрай туман маъмурий суди',
  'Зангиота туман маъмурий суди',
  'Нурафшон шаҳар маъмурий суди',
  'Янгийўл туман маъмурий суди',
  'Ўртачирчиқ туман маъмурий суди',
  'Пскент туман маъмурий суди',
  'Тошкент вилоят маъмурий суди'
]
export const toshkentShaxarMamuriySudlari = [
  'Тошкент туманлараро иқтисодий суди',
  'Тошкент шаҳар иқтисодий суди',
]

export const buxoroViloyatiIqtisodiySudlari = [
  'Когон туманлараро иқтисодий суди',
  'Қоракўл туманлараро иқтисодий суди',
  'Бухоро туманлараро иқтисодий суди',
  'Ромитан туманлараро иқтисодий суди',
  'Ғиждувон туманлараро иқтисодий суди',
  'Пешку туманлараро иқтисодий суди',
  'Бухоро вилоят иқтисодий суди'
]
export const qashqadaryoViloyatiIqtisodiySudlari = [
  'Косон туманлараро иқтисодий суди',
  'Қарши туманлараро иқтисодий суди',
  'Яккабоғ туманлараро иқтисодий суди',
  'Шаҳрисабз туманлараро иқтисодий суди',
  'Касби туманлараро иқтисодий суди',
  'Ғузор туманлараро иқтисодий суди',
  'Чироқчи туманлараро иқтисодий суди',
  'Қашқадарё вилоят иқтисодий суди'
]
export const jizzaxViloyatiIqtisodiySudlari = [
  'Ғаллаорол туманлараро иқтисодий суди',
  'Зомин туманлараро иқтисодий суди',
  'Фориш туман иқтисодий суди',
  'Дўстлик туманлараро иқтисодий суди',
  'Жиззах туманлараро иқтисодий суди',
  'Жиззах вилоят иқтисодий суди'
]
export const surxondaryoViloyatiMamuriySudlari = [
  'Ангор туман маъмурий суди',
  'Сариосиё туман маъмурий суди',
  'Олтинсой туман маъмурий суди',
  'Бойсун туман маъмурий суди',
  'Термиз шаҳар маъмурий суди',
  'Шўрчи туман маъмурий суди',
  'Жарқўрғон туман маъмурий суди',
  'Қизириқ туман маъмурий суди',
  'Қумқўрғон туман маъмурий суди',
  'Узун туман маъмурий суди',
  'Термиз туман маъмурий суди',
  'Шеробод туман маъмурий суди',
  'Музработ туман маъмурий суди',
  'Денов туман маъмурий суди',
  'Сурхондарё вилоят маъмурий суди'
]
export const navoiyViloyatiMamuriySudlari = [
  'Навбаҳор туман маъмурий суди',
  'Қизилтепа туман маъмурий суди',
  'Навоий шаҳар маъмурий суди',
  'Хатирчи туман маъмурий суди',
  'Кармана туман маъмурий суди',
  'Зарафшон шаҳар маъмурий суди',
  'Учқудуқ туман маъмурий суди',
  'Нурота туман маъмурий суди',
  'Томди туман маъмурий суди',
  'Конимех туман маъмурий суди',
  'Навоий вилоят маъмурий суди'
]
export const namanganViloyatiMamuriySudlari = [
  'Чуст туман маъмурий суди',
  'Учқўрғон туман маъмурий суди',
  'Уйчи туман маъмурий суди',
  'Наманган шаҳар маъмурий суди',
  'Норин туман маъмурий суди',
  'Чортоқ туман маъмурий суди',
  'Янгиқўрғон туман маъмурий суди',
  'Наманган туман маъмурий суди',
  'Мингбулоқ туман маъмурий суди',
  'Поп туман маъмурий суди',
  'Тўрақўрғон туман маъмурий суди',
  'Косонсой туман маъмурий суди',
  'Наманган вилоят маъмурий суди'
]
export const xorazmViloyatiMamuriySudlari = [
  'Хива туман маъмурий суди',
  'Янгиариқ туман маъмурий суди',
  'Хонқа туман маъмурий суди',
  'Хазорасп туман маъмурий суди',
  'Урганч туман маъмурий суди',
  'Янгибозор туман маъмурий суди',
  'Боғот туман маъмурий суди',
  'Гурлан туман маъмурий суди',
  'Қўшкўпир туман маъмурий суди',
  'Хива шаҳар маъмурий суди',
  'Урганч шаҳар маъмурий суди',
  'Шовот туман маъмурий суди',
  'Хоразм вилоят маъмурий суди'
]
export const qoraqalpogistonMamuriySudlari = [
  'Тўрткўл туман маъмурий суди',
  'Хўжайли туман маъмурий суди',
  'Нукус шаҳар маъмурий суди',
  'Амударё туман маъмурий суди',
  'Шуманай туман маъмурий суди',
  'Чимбой туман маъмурий суди',
  'Тахтакўпир туман маъмурий суди',
  'Беруний туман маъмурий суди',
  'Кегейли туман маъмурий суди',
  'Қораўзак туман маъмурий суди',
  'Қўнғирот туман маъмурий суди',
  'Тахиатош шаҳар маъмурий суди',
  'Элликқалъа туман маъмурий суди',
  'Қонликўл туман маъмурий суди',
  'Мўйноқ туман маъмурий суди',
  'Нукус туман маъмурий суди',
  'Қорақалпоғистон Республикаси маъмурий суди'
]

export const mamuriySudViloyatlari = [
  'Самарқанд вилояти',
  'Андижон вилояти',
  'Фарғона вилояти',
  'Тошкент шахар',
  'Жиззах вилояти',
  'Қашқадарё вилояти',
  'Сирдарё вилояти',
  'Тошкент вилояти',
  'Сурхондарё вилояти',
  'Навоий вилояти',
  'Наманган вилояти',
  'Хоразм вилояти',
  'Қорақалпоғистон Республикаси',
  'Бухоро вилояти'
]